{
    "Nav": {
        "Home": "Home",
        "Institutional": "Institutional",
        "About": "About Us",
        "Message": "Founder’s Message",
        "Referances": "References",
        "Contact": "Contact"
    },
    "Home": {
        "title": "3H",
        "slogan": "Next Generation Solutions for the Furniture Industry",
        "articles": [
            {
                "title": "Expert in Design and Production",
                "description": "Triple H is a project company aiming to be your solution partner by transforming raw materials into decorative forms with our architectural team in Turkey and the UK, meeting your needs."
            },
            {
                "title": "Environmentally Conscious",
                "description": "Triple H is aware of its responsibility towards the environment, working with a principle of environmental sensitivity to contribute to a livable environment, the conservation of natural resources, and sustainable development."
            }
        ],
        "middleBanner": {
            "leftIconText": "Hotel",
            "middleIconText": "Furniture",
            "rightIconText": "Design"
        },
        "subArticle": {
            "topTitle": "Flawless Production",
            "topDescription": "We achieve flawless production with our fast, innovative, and flexible service approach.",
            "botTitle": "Expert Team",
            "botDescription": "Together with our connections in the UK, we continue to be a reliable solution partner for our clients in every project with our large and specialized team."
        }
    },
    "About": {
        "title": "Corporate",
        "history": "History",
        "historyDesc": "Triple H provides decoration services for many retail spaces, including stores, offices, hotels, restaurants, and homes. With our expert engineers, architects, and skilled craftsmen, we transform raw materials into decorative forms to meet your needs. As a 'Young Professional' company in the furniture and decoration industry, we offer high-quality and stylish solutions in every project.",
        "mission": "Our Mission",
        "missionDesc": "We are an experienced team focused on problem-solving, utilizing various production materials, and dedicated to meeting and exceeding customer expectations with mutual benefit and respect, while being aware of our commercial, environmental, and ethical responsibilities.",
        "vision": "Our Vision",
        "visionDesc": "To strengthen our reputation in the furniture industry with high-quality standards and reliability, to increase our capacity with stable investments, to meet customer demands more efficiently through sustainable profitability, and to expand our successes to international markets."
    },
    "Message": {
        "title": "A Letter from the Founder",
        "introduction1": "We are proud of the successes we have achieved together in this journey, growing and strengthening with each step.",
        "introduction2": "As Triple H, with the principle 'Everything is for design and quality,' the journey we started has expanded beyond just furniture production, leading us to international recognition and success as a preferred solution partner in the restaurant, hotel, and home furniture sectors. Our goal now is to take things even further by embracing innovation and change, and to continue our journey with firm steps.",
        "development1": "Since the founding of Triple H, we have achieved significant success by focusing on creativity, design, innovation, and R&D in the hotel, restaurant, and home furniture sectors. With our professional teams and partners, we have provided innovative and high-quality solutions in many projects, gaining valuable experience.",
        "development2": "With our advanced technological infrastructure, professional architectural team, and R&D investments, we have increased our power in the international market and now have the capacity to export to many countries.",
        "development3": "By adapting to new business models and changing market conditions, we have never compromised on our high-quality standards and reliability. We have continued to develop our growth strategies and business lines while staying true to our core values.",
        "development4": "To realize our dreams and take our goals further, we continue to contribute to the industry and our country with prestigious projects, working with solution-oriented employees in production and application areas, aiming to increase our brand value.",
        "conclusion1": "Success requires hard work and innovation. I believe that, with the innovative perspectives of our youth, their creative dynamism, and our guidance, Triple H will continue to move forward with confidence.",
        "conclusion2": "As Triple H, we aim to contribute more to the industry and increase foreign exchange inflows to our country by increasing our contributions to the economic growth of our country. We provide services in strong cooperation with our customers, partners, and employees within the framework of shared values in restaurant, accommodation, and housing construction projects.",
        "conclusion3": "Triple H will continue to operate according to international standards with its strong corporate structure, customer satisfaction-oriented production approach, and commitment to continuous innovation, ethical production, sustainability, and societal values. It will continue to grow and expand."
    },
    "Contact": {
        "title": "Contact",
        "subTitle": "Address",
        "address": "Merve Mah. Atatürk Cad. No: 324 A Sancaktepe 34785 Istanbul - Turkey"
    },
    "Form": {
        "title": "Get in Touch",
        "subTitle": "You can send your requests and complaints via the contact form.",
        "namePlaceholder": "Your Name & Surname",
        "emailPlaceholder": "Your Email Address",
        "emailTitle": "Please enter a valid email address",
        "phonePlaceholder": "Your Phone Number",
        "phoneTitle": "Please enter a valid phone number",
        "subjectPlaceholder": "Subject",
        "messagePlaceholder": "Your Message",
        "submit": "Submit",
        "success": "Your message has been successfully sent. We will contact you as soon as possible.",
        "fail": "Your message could not be sent. Please try again later."
    },
    "Referances": {
        "title": "References",
        "description": "Description Text"
    }
}
