{
    "Nav": {
        "Home": "Ana Sayfa",
        "Institutional": "Kurumsal",
        "About": "Hakkımızda",
        "Message": "Kurucu Mesajı",
        "Referances": "Referanslar",
        "Contact": "İletişim"
    },
    "Home": {
        "title": "3H",
        "slogan": "Mobilya Sektörüne Yeni Nesil Çözümler",
        "articles": [
            {
                "title": "Tasarım ve Üretimde Uzman",
                "description": "Triple H, Türkiye ve İngiltere'de bulunan mimari ekibimizle hammaddeyi dekoratif formlara kavuşturarak ihtiyaçlarınıza yönelik cözüm ortağı olmayı hedefleyen proje şirketiyiz."
            },
            {
                "title": "Doğaya Karşı Duyarlı",
                "description": "Yaşanabilir bir çevre, doğal kaynakların korunması ve sürdürülebilir bir gelişme için Triple H, çevreye duyarlı çalışma prensibinin bilincindedir ve bu doğrultuda faaliyet göstermektedir."}
        ],
        "middleBanner": {
            "leftIconText": "Otel",
            "middleIconText": "Mobilya",
            "rightIconText": "Tasarım"
        },
        "subArticle": {
            "topTitle": "Kusursuz Üretim",
            "topDescription": "Hızlı, yenilikçi ve esnek hizmet anlayışımız ile kusursuz bir üretim yapıyoruz.",
            "botTitle": "Uzman Ekip",
            "botDescription": "İngiltere'deki bağlantılarımızla birlikte, geniş uzman kadromuzla her projede müşterilerimizin güvenilir çözüm ortağı olmayı sürdürüyoruz."
        }
    },
    "About": {
        "title": "Kurumsal",
        "history": "Tarihçe",
        "historyDesc": "Triple H; başta mağaza olmak üzere ofis, otel, restoran ve ev gibi pek çok perakende mekanına dekorasyon hizmeti vermektedir. Hammaddeyi uzman mühendis ve mimar ekipleri ve maharetli ustaları ile dekoratif formlara kavuşturarak ihtiyaçlara cevap vermektedir. Mobilya ve dekorasyon sektöründe 'Genç Profesyonel' bir firma olarak, her projede kaliteli ve şık çözümler sunmaktadır.",
        "mission": "Misyonumuz",
        "missionDesc": "Paydaşlarımızla karşılıklı fayda ve saygı çerçevesinde, ticari ve çevresel sorumlulukların yanı sıra etik değerlerin bilincinde olarak, müşteri beklentilerini karşılayan ve aşan niteliklerde sorunlara çözüm odaklı bakan ve birçok çeşit üretim materyelini kullanabilen deneyimli bir ekibiz.",
        "vision": "Vizyonumuz",
        "visionDesc": "Yüksek kalite anlayışımız ve güvenilirliğimizle mobilya sektöründeki itibarımızı güçlendirerek sürdürmek, istikrarlı yatırımlarımızla kapasitemizi artırarak sürdürülebilir karlılıkla müşteri taleplerini daha verimli şekilde karşılamak ve elde ettiğimiz başarıları yurt dışı pazarlara taşımak."
    },
    "Message": {
        "title": "Kurucudan Bir Mektup",
        "introduction1": "Sizlerle birlikte büyüdüğümüz, her adımda güçlendiğimiz bu yolculukta, birlikte elde ettiğimiz başarılardan büyük bir gurur duyuyoruz.",
        "introduction2": "Triple H olarak, 'Her şey tasarım ve kalite için' prensibiyle çıktığımız bu yol, yalnızca mobilya üretimi vizyonumuzu aşarak, bugün bizlere, restoran, otel ve ev mobilyaları sektörlerinde, uluslararası çapta bir bilinirlik ve tercih edilen bir çözüm ortağı olma başarısını kazandırdı. Bugünden sonraki hedefimiz ise çıtayı daha da ileri taşıyarak yenilikleri ve değişimi kucaklayarak büyümek ve yolumuza emin adımlarla devam etmektir.",
        "development1": "Kuruluşumuzun ilk gününden itibaren Triple H olarak; otel, restoran ve ev mobilyaları sektörlerinde, yaratıcılık, tasarım, inovasyon ve Ar-Ge'yi ön planda tutarak, profesyonel ekiplerimiz ve iş ortaklarımızla, birçok projede kazandığımız deneyimle yenilik odaklı ve kaliteli çözümler sunarak kayda değer bir başarı elde ettik.",
        "development2": "Yüksek teknolojik altyapımız, profesyonel mimari ekibimiz ve Ar-Ge yatırımlarımızla uluslararası pazardaki gücümüzü artırarak, bugün pek çok ülkeye ihracat yapacak kapasiteye ulaştık.",
        "development3": "Yeni nesil iş modelleri ve değişen pazar koşullarına uyum sağlayarak, yüksek kalite anlayışımızdan ve güvenilirlik prensibimizden asla ödün vermedik. Temel değerlerimize sadık kalarak büyüme stratejilerimizi ve iş kollarımızı geliştirdik ve geliştirmeye devam ediyoruz.",
        "development4": "Hayallerimizi gerçekleştirmek ve hedeflerimizi daha da ileri taşımak için üretim ve uygulama alanlarımızdaki çözüm odaklı çalışanlarımızla, hem sektöre hem de ülkemize prestijli projeler ile katkı sağlamaya devam ediyor, marka değerini yükseltmeyi hedefliyoruz.",
        "conclusion1": "Başarı çok çalışmak ve yenilikçi olmak gerektirir. Gençlerimizin yenilikçi bakış açıları, yaratıcı dinamizmleri ve bizlerin yol göstericiliğiyle Triple H olarak emin adımlarla ilerleyeceğimize inanıyorum.",
        "conclusion2": "Triple H olarak; sektörümüze sunduğumuz katkıları artırarak, ülkemize yapacağımız iktisadi büyümeye yurtdışı kaynaklı döviz girdisini arttırmaktır. Restorant, konaklama, konut yapımı projelerinde, müşterilerimiz, iş ortaklarımız ve çalışanlarımızla güçlü bir işbirliği ve ortak değerler çerçevesinde hizmet vermekteyiz.",
        "conclusion3": "Triple H, güçlü kurumsal yapısı, müşteri memnuniyeti odaklı üretim yaklaşımı, sürekli yenilikçi gelişim anlayışı ile uluslararası standartlarda faaliyet göstererek etik üretim sürdürülebilirlik ve toplumsal değerlerine bağlı kalmayı sürdürecektir. Büyümeye ve büyütmeye devam edecektir."
    },
    "Contact": {
        "title": "İletişim",
        "subTitle": "Adres",
        "address": "Güzelyalı Siteler Mah. Boğaz Sk. No:19 Mudanya/Bursa - Türkiye"
    },
    "Form": {
        "title": "İletişime Geç",
        "subTitle": "İletişim Formundan Dilek ve Şikayetlerinizi Gönderebilirsiniz",
        "namePlaceholder": "Adınız & Soyadınız",
        "emailPlaceholder": "E-Posta Adresiniz",
        "emailTitle": "Lütfen geçerli bir e-posta adresi giriniz",
        "phonePlaceholder": "Telefon Numaranız",
        "phoneTitle": "Lütfen geçerli bir telefon numarası giriniz",
        "subjectPlaceholder": "Konu",
        "messagePlaceholder": "Mesajınız",
        "submit": "Gönder",
        "success": "Mesajınız başarıyla iletildi. En kısa sürede sizinle iletişime geçeceğiz.",
        "fail": "Mesajınız iletilemedi. Lütfen daha sonra tekrar deneyiniz."
    },
    "Referances": {
        "title": "Referanslar",
        "description": "Açıklama Metni"
    }
}