{
    "Nav": {
        "Home": "Ana Sayfa",
        "Institutional": "Kurumsal",
        "About": "Hakkimizda",
        "Message": "Kurucu Mesaji",
        "Referances": "Referanslar",
        "Contact": "Iletisim"
    },
    "Home": {
        "title": "3H",
        "slogan": "Mobilya Sektörüne Yeni Nesil Çözümler",
        "articles": [
            {
                "title": "Tasarım ve Üretimde Uzman",
                "description": "Triple H, hammaddeyi uzman mühendis, mimar ekipleri ve maharetli ustaları ile dekoratif formlara kavuşturarak ihtiyaçlara cevap vermektedir. Üstelik tam 50 yıllık tecrübe ile..."
            },
            {
                "title": "Doğaya Karşı Duyarlı",
                "description": "Yaşanabilir bir çevre, doğal kaynakların korunması, sürdürülebilir bir gelişme için Unimob Mobilya, çevreye duyarlı çalışma prensibini ISO 14001 Çevre Yönetim Sistemi ile taahhüt altına almıştır."
            }
        ],
        "middleBanner": {
            "leftIconText": "Magaza",
            "middleIconText": "Mobilya",
            "rightIconText": "Tasarim"
        },
        "subArticle": {
            "topTitle": "Kusursuz Üretim",
            "topDescription": "Hızlı, yenilikçi ve esnek hizmet anlayışımız ile kusursuz bir üretim yapıyoruz.",
            "botTitle": "Uzman Ekip",
            "botDescription": "100'e yakın uzman ekibimizle, her projede müşterilerimizin güvendiği çözüm ortağı oluyoruz."
        }
    },
    "About": {
        "title": "Kurumsal",
        "history": "Tarihçe",
        "historyDesc": "UNIMOB; başta mağaza olmak üzere ofis, otel, restoran ve ev gibi pek çok perakende mekanına dekorasyon hizmeti vermektedir. Hammaddeyi uzman mühendis ve mimar ekipleri ve maharetli ustaları ile dekoratif formlara kavuşturarak ihtiyaçlara cevap vermektedir.8.000 m2’lik son teknoloji ile donatılmış makine parkuruna sahip fabrikası,100’e yakın çalışanı, döşemeden aksesuara her türlü malzemeyi üreten tedarikçileri ile mobilya ve dekorasyon sektörünün ’Genç Profesyonel’ firmasıdır",
        "mission": "Misyonumuz",
        "missionDesc": "Paydaşlarımızla karşılıklı faydaya ve saygıya dayalı bir ilişki içerisinde, ticari ve çevresel sınırlamaların, etik değerlerin ve sosyal sorumlulukların bilincinde, müşteri beklentilerini karşılayan ve aşan özelliklerde doğal ahşap masif ve kaplamadan güzel mobilyalar üretmek.",
        "vision": "Vizyonumuz",
        "visionDesc": "Yüksek kalite seviyemiz ve güvenilirliğimiz ile mobilya piyasasında kazandığımız itibarımızı arttırarak korumak, istikrarlı yatırımlarımızla kapasitemizi arttırarak sürdürülebilir karlılıkla yoğun müşteri taleplerini daha yüksek oranda karşılayabilmek ve kazandığımız başarıları diğer dış pazarlara ve ülkemiz piyasasına da taşıyabilmek."
    },
    "Message": {
        "title": "Kurucudan Bir Mektup",
        "introduction1": "Değerli iş ortaklarımız, çok kıymetli dostlarımız ve çalışanlarımız,",
        "introduction2": "Edumob Group olarak 27 yıl önce “Her şey eğitim için” prensibiyle çıktığımız bu yol, kaliteli ve kullanışlı eğitim mobilyası üretme vizyonunu aşarak, bugün bizlere, eğitim, ofis ve konaklama endüstrisinde, uluslararası çapta bir bilinirlik ve tercih edilen bir çözüm ortağı olma başarısını getirdi. Bugünden sonraki hedefimiz ise çıtayı daha da ileri çekerek yenilik ve değişimleri kucaklayarak büyümek ve yolumuza emin adımlarla devam etmektir.",
        "development1": "Kuruluşumuzun ilk gününden itibaren Edumob Group olarak; eğitim, otel ve ofis mobilyalarısektöründe, yaratıcılık, tasarım, inovasyon ve Ar-GE’yi öne çıkartarak; profesyonel ekiplerimizve iş ortaklarımızla, 5 kıtada 400’den fazla prestijli kuruma, yenilik odaklı ve kaliteli çözümlersunarak kayda değer bir başarı sağladık.",
        "development2": "Yüksek teknolojik altyapımız, profesyonel mimari ekibimiz ve Ar-Ge yatırımlarımızla uluslararası pazardaki gücümüzü arttırarak bugün 50 ülkeye ihracat yapabilecek üretim gücüne ulaştık.",
        "development3": "Pandeminin de etkisiyle hem ulusal hem de uluslararası pazarlarda artan maliyetler ve yaşanan ekonomik güçlüklere rağmen, yüksek kalite anlayışımızdan ve güvenilir şirket olma prensibimizden asla ödün vermedik. Temel değerlerimize sadık kalmak suretiyle büyüme stratejilerimizi ve iş kollarımızı geliştirdik ve geliştirmeye de devam ediyoruz.",
        "development4": "Hayallerimizi gerçekleştirmek ve hedeflerimizi daha da ileri taşımak için Bursa sınırları içerisinde 3 ayrı lokasyonda 12.000 m2’si kapalı, 6500 m2’si açık alandan oluşan üretim ve uygulama alanımızdaki tüm makine parkurlarımızı, atölyelerimizi son teknolojiyle yenileyerek hem Bursa’ya hem de sektörümüze tam donanımlı entegre bir üretim ve uygulama tesisi kazandırdık.",
        "conclusion1": "İnsanın istedikten sonra aşamayacağı engel yoktur. Gençlerimizin çağı yakalayan yenilikçi bakış açıları, yaratıcı dinamizmleri ve bizlerin yol göstericiliğiyle Edumob Group olarak emin adımlarla ilerleyeceğimize inanıyorum.",
        "conclusion2": "Motivasyonumuzu; ülkemiz ekonomisine ve sektörümüze sağladığımız katkıyı arttırmak ve çalışanlarımıza daha çok değer katma bilincinden alıyoruz. Eğitim, konaklama, konut yapı ve ofis projelerinde müşterilerimizle, iş ortaklarımızla ve çalışanlarımızla büyük bir dayanışma ve ortak değerlerle ekonomimize destek oluyoruz.",
        "conclusion3": "Kurumsal yapısı, Ar-Ge odaklı üretimi, sürekli gelişim felsefesi, müşteri odaklı çözüm anlayışıve dinamik yapısıyla; uluslararası standartlarda faaliyet göstererek, sürdürülebilirlik, etik üretim ve sosyal sorumluluk anlayışıyla Edumob Group, gelecekte de katma değer sağlamaya devam edecektir."
    },
    "Contact": {
        "title": "Iletisim",
        "subTitle": "Adres",
        "address": "Merve Mah. Atatürk Cad. No: 324 A Sancaktepe 34785 İstanbul - Türkiye"
    },
    "Form": {
        "title": "İletişime Geç",
        "subTitle": "İletişim Formundan Dilek ve Şikayetlerinizi Gönderebilirsiniz",
        "namePlaceholder": "Adınız & Soyadınız",
        "emailPlaceholder": "E-Posta Adresiniz",
        "emailTitle": "Lütfen geçerli bir e-posta adresi giriniz",
        "phonePlaceholder": "Telefon Numaranız",
        "phoneTitle": "Lütfen geçerli bir telefon numarası giriniz",
        "subjectPlaceholder": "Konu",
        "messagePlaceholder": "Mesajınız",
        "submit": "Gönder",
        "success": "Mesajınız başarıyla iletildi. En kısa sürede sizinle iletişime geçeceğiz.",
        "fail": "Mesajınız iletilemedi. Lütfen daha sonra tekrar deneyiniz."
    },
    "Referances": {
        "title": "Referanslar",
        "description": "Aciklama Metni",
        "Refs": [
            {
                "logo": "url",
                "imgages": [
                    "url1",
                    "url2",
                    "url3"
                ]
            },
            {
                "logo": "url",
                "imgages": [
                    "url1",
                    "url2",
                    "url3"
                ]
            },
            {
                "logo": "url",
                "imgages": [
                    "url1",
                    "url2",
                    "url3"
                ]
            },
            {
                "logo": "url",
                "imgages": [
                    "url1",
                    "url2",
                    "url3"
                ]
            },
            {
                "logo": "url",
                "imgages": [
                    "url1",
                    "url2",
                    "url3"
                ]
            }
        ]
    }
}